
/* Class = "NSTabViewItem"; label = "Plus d'options"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Plus d'options";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Connexion"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Connexion";

/* Class = "NSTextFieldCell"; title = "Étiquettes :"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Étiquettes :";

/* Class = "NSTextFieldCell"; title = "Client Certificate:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Client Certificate:";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "AutresVues";

/* Class = "NSButtonCell"; title = "Anonymous Login"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonymous Login";

/* Class = "NSTextFieldCell"; title = "URL web :"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "URL web :";

/* Class = "NSTextFieldCell"; title = "Fuseau horaire :"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Fuseau horaire :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Surnom :"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Surnom :";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "AutresVues";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "AutresVues";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Mode de connexion :"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Mode de connexion :";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Chemin d'accès :"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Chemin d'accès :";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH Private Key:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Serveur :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Encodage :";
